

print = nikolozi
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = how
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია

print = luka
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = where
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქციa

print = hiking
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = mountain
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია

print = fanta
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = hehe
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია
print =yuck 
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = yucky
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია
print = mountaindew
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = cocacola
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია
print = messi
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = ronaldo
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია

print = cocacolaespalona
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = opendadoor
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია

print = nflbassboosted
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = FBI OPEN UP
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია

print = 584598348
#ეს არის შეცდომა , რადგან print ფუნქცია იყენება კოდის გასაშვებად და არ არის მიმნიჭებელი ფუნქცია.
int = qack
#ეს არის შეცდომა რადგან int არის ნომრისთვის განკუთნილი ფუნქცია